import { Auth } from "../Types"

export const AuthData : Auth[] = [
    // 0
    {title:"ورود به حساب"},
    {title:"من را به خاطر بسپار"},
    // 2
    {title:"رمز عبور را فراموش کردم"},
    {title:"ساخت حساب کاربری"},
    // 4
    {title:"حساب کاربری ندارید؟ "},
    {title:"کد تاییدیه"},
    // 6
    {title:"کد به شماره 989116810796+ ارسال شد، در صورت اشتباه بودن شماره آنرا تغییر دهید"},
    {title:"کد ارسال نشد؟  "},
    // 8
    {title:"حساب کاربری دارید؟ "},
    {title:"ثبت نام"},
    // 10
    {title:"ارسال دوباره"},
    {title:"وارد شوید"},
    // 12
    {title:"دریافت کد تایید"},
    {title:"در حال ورود..."}
]