// import { CourseInfos } from "../Types";

// export const courseInfos: CourseInfos[] = [
//   {
//     title: "دوره جامع .net core صفر تا صد",
//     description:
//       "محبوب ترین کتابخانه ی جاوااسکریپت حل مساله به روش کدنویسی پیشرفته و تمیز؛ برای مسائل واقعی دنیای نرم افزار  محبوب ترین کتابخانه ی جاوااسکریپت محبوب ترین کتابخانه ی جاوااسکریپت حل مساله به روش کدنویسی پیشرفته و تمیز؛ محبوب ترین کتابخانه ی جاوااسکریپت حل مساله به روش کدنویسی پیشرفته و تمیز.",
//     favorite: 12,
//     studentCount: 23,
//     status: "در حال برگزاری",
//     startDate: "24 فروردین 1403",
//     endDate: "24 شهریور 1403",
//     lessons: 202,
//     hour: "14 ساعت",
//   },
// ];
