import { LandingService } from "../Types";

export const LandingServiceTxt: LandingService[] = [

    {
    title:"سادگی خدمات ",
    desc:"سهولت دسترسی و دریافت  خدمات از همه ی نقاط کشور با کمترین تعرفه و بدون نیاز  مراجعه حضوری در کل فرایند ثبت "
    },
    {
    title:"فرصت های شغلی",
    desc:"سهولت دسترسی و دریافت  خدمات از همه ی نقاط کشور با کمترین تعرفه و بدون نیاز  مراجعه حضوری در کل فرایند ثبت "
    },
    {
    title:"مدرک معتبر",
    desc:"سهولت دسترسی و دریافت  خدمات از همه ی نقاط کشور با کمترین تعرفه و بدون نیاز  مراجعه حضوری در کل فرایند ثبت "
    },
]