import { LandingCtg } from "../Types";

export const LandingCtgTxt: LandingCtg[] = [ 
    {
        title:"تحلیل داده",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ  و با استفاده از طراحان گرافیک است"
    },    
    {
        title:"بازی",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ  و با استفاده از طراحان گرافیک است"
    },
    {
        title:"امنیت شبکه",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ  و با استفاده از طراحان گرافیک است"
    },
    {
        title:"وب دیزاین",
        desc:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ  و با استفاده از طراحان گرافیک است"
    },
]

export const LandingCtgSub: LandingCtg[] = [
    {
        title:"دسته بندی‌ دوره‌ها",
        desc:"لورم  ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ  و با استفاده از  طراحان گرافیک است   چاپگرها و متون بلکه روزنامه و مجله در ستون و  سطرآنچنان که لازم است   و برای شرایط فعلی تکنولوژی مورد نیاز"
    },   
] 