
const BlogText = () => {
  return (
    <>
           <div className=" w-[842px] text-right mx-auto  ">
        <h1 className="text-2xl font-bold pb-5">چگونه اموزش ببینیم ؟</h1>
        <p className="font-normal text-base leading-[28px] text-[rgba(69,90,100,1)]">
          قبل از هر چیزی باید بدانیم که نمیشه یک روند یا روش خاصی رو برای همه
          افراد که ذهنیت های متفاوتی هم از هم دارند، در نظر گرفت. ولی خب هدف
          تمامی این افراد آموزش دیدن و رسیدن به درک عمیقی از اون مطلب است ولی
          آیا برای تمامی افراد آموزش دیدن به این جا ختم میشود و همه به درک عمیقی
          از اون مطلب میرسند؟ قطعا خیر. در ادامه به نحوه رسیدن به درک عمیق مطلب،
          مناسب برای تمامی افراد صحبت خواهیم کرد.
          <br /> مثال:
          <br /> فرض کنید شما در حال خواندن یک کتاب هستید، در صفحه 30 یک چیزی را
          متوجه نشدین. در حالت عادی شما به یک صفحه قبل میروید و دوباره خواندن را
          شروع میکنید و فرض کنید در صفحه 40 هم دقیقا همین اتفاق میافتد و به یک
          صفحه قبل برمیگردید و دوباره خواندن را شروع میکنید و تا رسیدن به آخرین
          صفحه این کتاب این چرخه بارها و بارها اتفاق میافتد. نکته و البته جواب
          ما اینجاست که شما اگر در صفحه 30 نکته را متوجه نشدین، برای رسیدن به
          درک عمیق باید به جای صفحه قبلی، به صفحه 1 کتاب برگردین و کتاب را از
          اول دوباره بخوانید، دوباره اگر در صفحه 50 نکته ای را متوجه نشدین،
          دوباره کتاب را از اول شروع کنید. شما تا پایان این کتاب به درک عمیق اون
          مطلبی که قرار بود آموزش ببینید میرسید.
        </p>
        <ul
          className="text-base font-medium leading-[28px] pb-4 pt-3 pr-4 marker:text-blue-500"
          style={{ listStyleType: "disc" }}
        >
          <li className="pb-5 font-medium text-[rgba(69,90,100,1)]">
            <h1 className="inline font-bold text-gray-800">افزایش انرژی:</h1>{" "}
            کافئین به‌عنوان یک محرک عصبی عمل می‌کند و با ورود به جریان خون،
            کافئین به مغز می‌رود و سیستم عصب مرکزی را تحریک می‌کند. این احتشام
            ممکن است احساس افزایش انرژی و کاهش خستگی را در شما به ارمغان بیاورد.
          </li>
          <li className="text-base font-medium leading-[28px] pb-4 text-[rgba(69,90,100,1)] ">
            <h1 className=" inline font-bold text-gray-800">افزایش هوشیاری:</h1>{" "}
            مصرف قهوه می‌تواند تمرکز و هوشیاری شمارا بهبود بخشد. کافئین می‌تواند
            عملکرد مغزی را بهبود دهد و به شما کمک کند در موقعیت‌های مختلف ازجمله
            مطالعه، کار، و مذاکره بهتر عمل کنید.
          </li>
          <li className="text-base font-medium leading-[28px] pb-4 text-[rgba(69,90,100,1)]">
            <h1 className=" inline font-bold text-gray-800">
              افزایش سطح انرژی بدن:{" "}
            </h1>{" "}
            کافئین می‌تواند به افزایش سطح هورمون‌هایی مانند اپینفرین (آدرنالین)
            کمک کند. این هورمون‌ها به تنظیم مقدار قند خون و افزایش فعالیت قلب و
            عروق کمک می‌کنند، که نتیجه آن افزایش انرژی و تحرک در بدن است.
          </li>
        </ul>
      </div>
    </>
  )
}

export default BlogText
