const Description = () => {
  return (
    <div className="w-full text-justify flex flex-col gap-y-4">
      <div className="flex flex-col gap-y-4">
        <h5 className="font-black text-xl ">اموزش رایگان html </h5>
        <p>
          محبوب ترین کتابخانه ی جاوااسکریپت حل مساله به روش کدنویسی پیشرفته و
          تمیز؛ برای مسائل واقعی دنیای نرم افزار محبوب ترین کتابخانه ی
          جاوااسکریپت محبوب ترین کتابخانه ی جاوااسکریپت حل مساله به روش کدنویسی
          پیشرفته و تمیز؛ محبوب ترین کتابخانه ی جاوااسکریپت حل مساله به روش
          کدنویسی پیشرفته و تمیز.
        </p>
      </div>
      <div className="flex flex-col gap-y-4">
        <h5 className="font-black text-xl">
          اموزش رایگان html برای چه کسانی مناسب است ؟
        </h5>
        <p>
          محبوب ترین کتابخانه ی جاوااسکریپت حل مساله به روش کدنویسی پیشرفته و
          تمیز؛ برای مسائل واقعی دنیای نرم افزار محبوب ترین کتابخانه ی
          جاوااسکریپت محبوب ترین کتابخانه ی جاوااسکریپت حل مساله به روش کدنویسی
          پیشرفته و تمیز؛ محبوب ترین کتابخانه ی جاوااسکریپت حل مساله به روش
          کدنویسی پیشرفته و تمیز؛ محبوب ترین کتابخانه ی جاوااسکریپت حل مساله به
          روش کدنویسی پیشرفته و تمیز؛ برای مسائل واقعی دنیای نرم افزار محبوب
          ترین کتابخانه ی جاوااسکریپت محبوب ترین کتابخانه ی جاوااسکریپت حل مساله
          به روش کدنویسی پیشرفته و تمیز؛ محبوب ترین کتابخانه ی جاوااسکریپت حل
          مساله به روش کدنویسی پیشرفته و تمیز؛
        </p>
      </div>
    </div>
  );
};

export default Description;
